/* Localized versions of Info.plist keys */

CFBundleName = "Asystent drukowania Wireless Direct";
CFBundleGetInfoString = "Moduł dodatkowy Asystent drukowania Wireless Direct, © Copyright 2012-2017 HP Development Company, L.P.";
